{
  "Header": {
    "homepage": "HOME",
    "services": "SERVICES",
    "aboutUs": "ABOUT US",
    "contact": "CONTACT",
    "call": "Call",
    "callUs": "Call Us",
    "whatsAppBtn": "Live Support",
    "BosphorusTourTitle": "Istanbul Bosphorus Tour",
    "IslandTourTitle": "Islands Tour",
    "SwimmingTourTitle": "Swimming Tours",
    "BachelorettePartyTitle": "Bachelorette Party",
    "MarriageProposalTitle": "Marriage Proposal",
    "BusinessLunchTitle": "Business Lunch and Private Meeting",
    "AnniversaryTitle": "Anniversary Celebrations"
  },

  "Home": {
    "title": "Sealife Yacht Rental",
    "description": ""
  },
  "Features": {
    "UniqueExperienceTitle": "Unique Experience",
    "UniqueExperienceText": "In this unique experience you will have with our yachts, you can enjoy the freedom in the eye-catching blue of the sea.",
    "SpecialEventsTitle": "Special Events",
    "SpecialEventsText": "Marriage proposal, Birthday, Bachelorette, Dinner, Wedding, Engagement, Bosphorus tour opportunities",
    "SmileServicesTitle": "Friendly Service",
    "SmileServicesText": "We are always at your service for you, our valued guests, to spend quality and comfortable time."
  },
  "HomePageText": {
    "HomePageText1": "It has been home to many empires over the years.Enjoy the natural beauties of Istanbul with seven hills that unite the continent.Safe, Comfortable and Luxury over the sea with us   Would you like to travel with our motor yachts? You also have the Bosphorus Bridge.If you are one of those who say that I passed over it and could not pass under it! You in Istanbul We invite you to experience the unique view of the Bosphorus.",
    "HomePageText2": " We are honored to welcome you, our valued guests, with our Stay or Daily tours."
  },
  "Services": {
    "AnniversaryTitle": "Anniversary Celebrations",
    "BacheloretteTitle": "Bachelorette Party",
    "BacheloretteText": "Would you like to end your singleness with a perfect party in your last days before marriage! Organize an unforgettable party with our organizations with every detail considered.",
    "BosphorusTourTitle": "Bosphorus Tour",
    "BosphorusTourText": "You can discover the unique beauties of the Bosphorus with our boats.",
    "BirthdayTitle": "Birthday celebrations",
    "BirthdayText": "If you want, you can have a romantic birthday alone with your loved one or you can have a birthday party on the yacht with your crowded group.",
    "BusinessDinnerTitle": "Business Dinner",
    "BusinessDinnerText": "You can organize your business lunches on our boats, which are more intimate places compared to offices.",
    "MarriageProposalTitle": "Marriage Proposa "
  },

  "AboutUs": {
    "title": "About Us | Sealife Yacht Rental",
    "description": "We are happy to serve you, our esteemed guests, with our large fleet of yachts, in order to provide you with the comfort of home during our tours."
  },
  "Banner": {
    "FirstText": "How about change your understanding of entertainment?",
    "SecondText": "Special Prices for Website Launch"
  },
  "YachtRent": {
    "YachtRentTitle": "Yacht Rent Service",
    "YachtRentText": "If you want to take advantage of our yacht charter service , just 3 simple steps you need to do!",
    "Col1": "List yachts by selecting location",
    "Col2": "Compare yachts and choose the right one",
    "Col3": "Pay and rent. That's it!"
  },
  "YachtFleet": {
    "motoryachts": "Motor Yachts",
    "invitationBoats": "Invitation Boats",
    "yacht1": "With this feature, our black yacht is the first and only one in the Bosphorus. Yacht charter service is provided for up to 15 people.",
    "yacht2": "You can find the best yacht charter service in this yacht with its friendly staff and unique appearance. It can serve up to 10 people.",
    "yacht3": "This yacht, which is indispensable for core families, serves up to 8 people and is a perfect option for your organizations such as a marriage proposal.",
    "yacht4": "If you are thinking of a small party or getaway with your group of friends, this yacht is for you. Our yacht with a capacity of 8 people is in the first place for your birthday organizations on the yacht.",
    "yacht5": "This yacht, which hosts all kinds of organizations with a capacity of 30 people, attracts all attention with its unique appearance and lighting.",
    "yacht6": "Boat charter service is provided for up to 15 people on this yacht, which has a perfect harmony with the sea with its blue-white appearance.",
    "yacht7": "With our luxury yacht, which adopts the professional service concept as its principle, you can organize individual and corporate organizations for up to 15 people.",
    "yacht8": "With this yacht with a capacity of 20 people, you can organize events such as birthdays and bachelorettes. It is the number one choice for luxury lovers.",
    "yacht9": "This yacht, which hosts pleasant moments, provides yacht charter service for up to 15 people. It is an ideal choice for crowded dinners with its large aft pool.",
    "yacht10": "If you are looking for a beautiful and economical yacht, you are at the right address. Experience the fun at peaks with this yacht that we can provide yacht charter service for up to 10 people.",
    "yacht11": "You can organize all kinds of events with our custom-built yacht with a capacity of 12 people.",
    "yacht12": "You can carry the comfort of home to the Bosphorus with this yacht with a capacity of 36 people. You can carry out all kinds of organizations on this yacht where every detail is carefully planned.",
    "yacht13": "This yacht, which is one of the most preferred yachts by our guests with its elegant appearance, can serve up to 60 people in meal order and 80 people in cocktail order. It is an ideal choice for your invitation organizations.",
    "yacht14": "You can see this modern architecture in the interior decoration of this yacht, which attracts attention with its modern and different color. It can serve up to 70 people in dinner order and 100 people in cocktail order.",
    "yacht15": "This boat, which is one of the most ideal choices for corporate organizations, stands out with its large and modern saloon. It serves up to 80 people.",
    "yacht16": "This 42-meter-long yacht attracts all attention with its modern and stylish appearance. With its large saloon volume, dinner organizations can be held for up to 300 people.",
    "yacht17": "This boat, which can serve up to 500 people, is one of the largest and modern boats in the Bosphorus.",
    "reviewbtn": "Review Yacht"
  },
  "BoatIcons": {
    "Icon1": "Hot Drink Service",
    "Icon2": "Hot-Cold Air Conditioning Option",
    "Icon3": "Special Events",
    "Icon4": "Premium Service Quality",
    "Icon5": "Professional Service Quality",
    "Review": "Review Yacht"
  },
  "Policy": {
    "PolicyTitle": "Available on All Our Services",
    "PolicyText": "Our principles applicable to all yacht charter and maritime services",
    "PrincipleIconText1": "Best Service",
    "PrincipleIconText2": "Reliable Service",
    "PrincipleIconText3": "24/7 Support",
    "PrincipleIconText4": "Fair Price",
    "PrincipleIconText5": "Celebrations"
  },
  "BannerDown": {
    "Experience": "Years Experience",
    "Rezervation": "Rezervation",
    "YachtNumber": "Yachts",
    "HappyCustomer": "Happy Customer"
  },
  "WhySealife": {
    "WhySealifeTitle": "Why Sealife ?",
    "WhySealifeText": "Have a question on your mind? Come get to know us better.",
    "Experience5Year": "More than 5 Years Maritime Experience",
    "Experience5YearText": "We are in the corporate service industry Over 30 years of maritime experience!",
    "SpecialDayService": "At Your Service on Special Days and Events",
    "SpecialDayServiceText": "At the service of you, our valued guests, for your entertainment or professional business dinners.",
    "FirstClassFleet": "First Class Fleet and Staff",
    "FirstClassFleetText": "First class yacht fleet and employees who offer a family atmosphere for your comfort.",
    "MarriageProposal": "Marriage Proposal and Birthday Surprises",
    "MarriageProposalText": "Marriage Proposal and Birthday Surprises"
  },
  "SealifeOnSocialMedia": {
    "SocialMediaTitle": "SeaLife on Social Media",
    "SocialMediaText": "Share your experiences on social media and get the opportunity to win surprise gifts and yacht tours.",
    "HappyandSatisfiedTitle": "Happy and Satisfied Everything for you to leave!",
    "HappyandSatisfiedText": "For your happiness in every yacht charter and event service all preparations and processes are prepared perfectly.",
    "MarriageProposalTitle": "Marriage proposal",
    "MarriageProposalText": "You had a legendary love... So much so that you saw that you couldn't be apart from your love for even a single second... Now you decided to crown your great love with marriage... Or couldn't you decide what to do after this stage?",
    "BreakFastTitle": "Breakfasts and Meals",
    "BreakFastText": "Do not forget that we will be very pleased to serve you, our esteemed guests, who are bored with the ordinary and suffocating atmosphere of the city and who want to add meaning to the entertainment or business lunch in a different atmosphere, with special menus and a unique Bosphorus and sea view.",
    "SpecialDaysTitle": "Special days",
    "SpecialDaysText": "How about making the person or day you make special more special? With our private day yacht charter service, which is the most preferred service among yacht charter services, we offer a unique experience and pleasure by fulfilling the wishes of our valued guests on their special days.",
    "BreakfastTitle2": "Breakfasts"
  },
  "UpperFooter": {
    "UpperFooterText": "How would you like to organize your special days and events on a luxury yacht?"
  },
  "Footer": {
    "LogoText": "Setting out with the motto of always the best service, SeaLife Yachting has always prioritized customer satisfaction and customer experience. All yacht charter activities are carried out by our company, which is a taxpayer.",
    "ContactInfo": "Our Contact Information",
    "Corporal": "Corporate",
    "AboutUs": "About Us",
    "ContactFooter": "Contact",
    "OurServices": "Our services",
    "FollowUs": "Follow us"
  },
  "BosphorusTour": {
    "BosphorusTourTitle": "Istanbul Bosphorus Tour",
    "BosphorusTourText": "With this tour, you will discover the unique beauty of Istanbul's world-famous Bosphorus strip. The boat you rent will follow a special route to offer you unique views and you will have the opportunity to take lots of photos. You will look at dozens of works that have witnessed centuries such as Ottoman Palaces, the historical mansions of Istanbul, the most expensive houses in the world, the historical peninsula, Topkapı Palace, Hagia Sophia, Dolmabahçe Palace, Maiden's Tower, from where they look most beautiful. Especially if you spend the sunset on the boat, we can say that you will encounter an unforgettable view.We are sure that you will be very pleased when you do the panoramic Bosphorus tours with your family or friends. In addition, renting a boat to host your guests from outside the city or abroad in Istanbul will be both a great gesture and an unforgettable experience for your guests."
  },
  "IslandTour": {
    "IslandTourTitle": "Islands Tour",
    "IslandTourText": "The islands are like different and fairy-tale cities for Istanbulites. Imagine going to these unique places on a private yacht. You can decide where and how much time you want to spend, you can explore the untouched coves that can only be visited by boat, and you can take swimming breaks if you wish. During the Eastern Roman Empire, they are known as the Prince Islands in western languages, since it was a place of exile for the ruling families. In the Ottoman Empire, they were called Kızıladas because of the color of their lands. There are a total of nine islands, four of which are large (Büyükada, Burgaz, Heybeliada and Kınalı) and five smaller (Sivriada, Tavşan Island, Yassıada, Sedef and Kaşık Island). Büyükada, the largest of the Islands and the district center, is one of the most beautiful summer resorts of Istanbul, with its extensive pine forests and phaetons preserved both its nature and history. Büyükada is a natural wonder that should definitely be on your list of places to see. It is possible to spend your time as you wish during the island tour. Your luxury boat will be waiting for you while you tour the islands."
  },
  "SwimmingTour": {
    "SwimmingTourTitle": "Swimming Tours",
    "SwimmingTourText": "Can we see those who love swimming a lot? Since our number is quite large, we would like to tell you that we have great news. Are you ready to join the swimming tour with us in Poyrazköy and Beykoz? We seem to hear that your answer is YES ... Those who miss the Aegean can easily relieve their longing thanks to the Poyrazköy swimming tour. Because the nature view of this place is just like the Aegean. Also, the sea is extremely clean. We also guarantee that you will be dazzled by this situation. We would like to say that we have good news for fish lovers. Those who prefer the Poyrazköy swimming tour can eat fish as they wish at our contracted fish restaurants. Of course, we did not forget the people who do not want to eat the fish in the restaurant! People can also have their fish served on our yacht, if they wish. Our Beykoz swimming tour is also very close in distance. Therefore, we would like to point out that you can spend a lot of time. We would also like to emphasize that the sea is extremely clean here too. Our place of purchase is on the Anatolian side. We would like to say that we departed from Çengelköy Kuleli Military High School located on the shore of the Bosphorus. We would like to inform you about the duration of Istanbul boat swimming tours. Our swimming tours start at 10:00 in the morning and finish at 18:00 in the evening."
  },
  "BacheloretteParty": {
    "BachelorettePartyTitle": "Bachelorette Party",
    "BachelorettePartyText": "Not every goodbye is that sad. Especially if this farewell is made on a yacht, this is a choice that will warm your heart warmly and economically. Accompanied by a night view that has turned into a visual show, you can enjoy live music or your favorite music tracks at the peak of entertainment. Unlike many other venues, bachelorette parties on yachts will please all your guests as they are both economical and appealing to your eyes and hearts."
  },
  "Birthday": {
    "BirthdayTitle": "Birthday Party",
    "BirthdayText": "If you want, you can have a romantic birthday alone with your loved one or you can have a birthday party on the yacht with your crowded group.While chartering your yacht and making your Bosphorus Tour, you can organize a special birthday celebration with the music you want. You can cut your cake on the yacht in the middle of the Bosphorus and enter your new age in a magnificent environment. You can make a surprise birthday for your loved ones on the yacht and enrich your birthday surprise with fireworks, laser show, volcano light show, fasıl, champagne explosion, DJ performance, flying balloon alternatives, You can make your loved one have an unforgettable birthday. Just tell us what birthday celebration you have in mind, we arrange the whole organization for you and give you an unforgettable birthday."
  },
  "MarriageProposal": {
    "MarriageProposalTitle": "Marriage Proposal ",
    "MarriageProposalText": "You had a legendary love... So much so that you saw that you couldn't be apart from your love for even a single second... Now you decided to crown your great love with marriage... Or couldn't you decide what to do after this stage? You want to get married but you don't know how to propose, do you? If you are confused about a marriage proposal, you are at the right place! Now sit back and leave everything to us… Marriage proposal is undoubtedly the dream of every woman. Getting a marriage proposal before joining her life with the person she loves is the dream of almost all women. Making a marriage proposal on a boat is beyond imagination. If you want to cut off the feet of the woman you love and make her spend unforgettable moments, you can propose marriage to the person you love on the boat with the concepts we will prepare specially for you. Moreover, you can add a new one to unforgettable moments thanks to photos and videos. It doesn't just end with photos and videos. We will also allow you to spend more romantic moments with the laser show we will prepare while you are going to propose a surprise marriage. We would like to state that our place of purchase is on the Anatolian Side. We are moving from Çengelköy Kuleli Military High School on the shore of the Bosphorus."
  },
  "BusinessLunch": {
    "BusinessLunchTitle": "Business Lunch and Private Meetings ",
    "BusinessLunchText": "Working individuals can sometimes be undecided about business dinner venues. Although the job to be discussed is certain, sometimes it can be difficult to decide where to talk about the job. What if we told you we found a great idea on this? How about choosing a boat for business lunches and private meetings? It is extremely important for business people to have a successful business lunch. Therefore, besides what is spoken at dinner, where the food is eaten is also very important. A business lunch requires careful consideration, planning, and attention to detail. These situations are among the sine qua non for a successful business lunch. Your behavior during the meal is best observed and evaluated by the people around you. In order to impress the people you have a business relationship with and to reflect your behavior more positively, a business dinner on the boat can be a great opportunity for you. We would like to say that the dinner menu of our yachts in Bebek marina is also quite rich. That's why we guarantee that you can easily find the most suitable flavors for your taste. Business lunches and private meetings will be much more meaningful in front of the unique view of the Bosphorus, saying from us… You can easily reach us through our communication channels to discuss the details."
  },
  "Anniversary": {
    "AnniversaryTitle": "Anniversary Celebrations",
    "AnniversaryText": "Anniversaries come first among the most special days… There is no doubt that such special days should be celebrated in the most special places. Every year, are you tired of celebrating your anniversaries at home, at a dinner party or anywhere? If you are bored, we have a great offer for you! How would you like to celebrate those special moments on a boat with the unique view of the blue waters this year? When you think of the anniversary celebrations on the boat, we can hear your heart pounding… So what are you waiting for? We want to tell you that we are just a phone call away. You can spend your wedding anniversary celebrations and other special days in the most fun way, whether alone or with your group of friends. You can decorate the inside of our boat as you wish, as befits your special day. On that day, our boat will come to you as you wish, you have no doubt about it… If you want to spend dream-like moments and save memories to tell your children and even your grandchildren in the future, you can reach us instantly and in the fastest way from our contact numbers. Our shopping destination for anniversary celebrations is on the Anatolian side. We would like to say that we departed from Çengelköy Kuleli Military High School located on the shore of the Bosphorus."
  },
  "AboutUsPage": {
    "PageName": "About Us",
    "PageNameText": "As Neva yacht charter, our most important principle is customer satisfaction. We make an intense effort to ensure that our guests benefit from their special days in an unforgettable way. We are at your service 24/7 with our motor yachts and boats of the equipment and dimensions you want."
  },
  "BoatSpecifications": {
    "BoatSpecifications": "Boat Specifications",
    "BoatType": "Boat Type",
    "Motoryacht": "Motoryacht",
    "Length": "Length",
    "Width": "Width",
    "NumberofCabin": "Cabin Quantity",
    "PassengerCapacity": "Passenger Capacity (Daily)",
    "Crew": "Crew",
    "Speed": "Speed",
    "Meter": "meter",
    "Hour": "Hour"
  }
}
