{
  "Header": {
    "homepage": "ANASAYFA",
    "services": "HİZMETLERİMİZ",
    "aboutUs": "HAKKIMIZDA",
    "contact": "İLETİŞİM",
    "call": "Çağrı",
    "callUs": "Bizi Arayın",
    "whatsAppBtn": "Canlı Destek",
    "BosphorusTourTitle": "İstanbul Boğaz Turu",
    "IslandTourTitle": "Adalar Turu",
    "SwimmingTourTitle": "Adalar Turu",
    "BachelorettePartyTitle": "Bekarlığa Veda Partisi ",
    "MarriageProposalTitle": "Evlilik Teklifi ",
    "BusinessLunchTitle": "İş Yemeği ve Özel Toplantılar",
    "AnniversaryTitle": "Yıl Dönümü Kutlamaları"
  },
  "Home": {
    "title": "Neva Yat Kiralama",
    "description": ""
  },
  "Features": {
    "UniqueExperienceTitle": "Eşsiz bir Deneyim ",
    "UniqueExperienceText": "Yatlarımız ile yaşayacağınız bu eşsiz deneyimde denizin göz alıcı maviliklerinde özgürlüğün tadını çıkarabilirsiniz.",
    "SpecialEventsTitle": "Özel Etkinlikler ",
    "SpecialEventsText": "Evlilik teklifi,Doğum günü,Bekarlığa veda ,Akşam Yemeği,Düğün,Nişan ,Boğaz turu fırsatları",
    "SmileServicesTitle": "Güler Yüzlü Hizmet    ",
    "SmileServicesText": "Siz değerli misafirlerimizin kaliteli ve konforlu zaman geçirmesi için daima hizmetinizdeyiz.   ",
    "weather": "İSTANBUL ANLIK HAVA VE RÜZGAR DURUMU"
  },
  "HomePageText": {
    "HomePageText1": "Sizleri İstanbul  boğazının eşsiz manzarasını yaşamaya davet ediyoruz. Kalmalı ya da Günübirlik turlarımızla siz değerli misafirlerimizi ağırlamaktan onur duyarız."
  },

  "Services": {
    "AnniversaryTitle": "Yıl Dönümü Kutlamaları",
    "BacheloretteTitle": "Bekarlığa Veda Partisi   ",
    "BacheloretteText": "Evlilik öncesi son zamanlarınızda bekarlığınızı mükemmel bir parti ile sonlandırmak ister misiniz!Her detayı düşünülmüş organizasyonlarımız ile unutulmayacak bir parti gerçekleştirin.    ",
    "BosphorusTourTitle": "Boğaz Turu    ",
    "BosphorusTourText": "İstanbul Boğazı'nın eşsiz güzelliklerini teknelerimizle keşfedebilirsiniz  ",
    "BirthdayTitle": "Doğum Günü Kutlaması    ",
    "BirthdayText": "İsterseniz sevdiğiniz ile baş başa romantik bir doğum günü geçirebilir ya da kalabalık grubunuz ile yatta doğum günü partisi verebilirsiniz.    ",
    "BusinessDinnerTitle": "İş Yemeği ",
    "BusinessDinnerText": "Ofislere kıyasla daha samimi mekan olan teknelerimizde iş yemeği organizasyonlarınızı gerçekleştirebilirsiniz.",
    "MarriageProposalTitle": "Evlilik Teklifi ",
    "Extra1": "Kokteyl",
    "Extra2": "Kahvaltı",
    "Extra3": "Lazer",
    "Extra4": "Fasıl",
    "Extra5": "Foto Video Çekimi",
    "Extra6": "Oryantal",
    "Extra7": "Balon Süsleme ",
    "Extra8": "Pasta",
    "ExtraServices": "Ekstra Servisler"
  },

  "AboutUs": {
    "title": "Hakkımızda | Neva Yat Kiralama",
    "description": "Siz değerli konuklarımıza seyir boyunca turlarımızda ev konforunu yaşatmak için geniş yat filomuz ile hizmet vermekten mutluluk duyarız. "
  },
  "Banner": {
    "FirstText": "Eğlence Anlayışını Değiştirmeye Ne Dersin ?",
    "SecondText": "Web Site Açılışına Özel Fiyatlar",
    "AnniversaryTitle": "Yıl Dönümü Kutlamaları",
    "BacheloretteTitle": "Bekarlığa Veda Partisi   ",
    "BacheloretteText": "Evlilik öncesi son zamanlarınızda bekarlığınızı mükemmel bir parti ile sonlandırmak ister misiniz!Her detayı düşünülmüş organizasyonlarımız ile unutulmayacak bir parti gerçekleştirin.    ",
    "BosphorusTourTitle": "Boğaz Turu    ",
    "BosphorusTourText": "İstanbul Boğazı'nın eşsiz güzelliklerini teknelerimizle keşfedebilirsiniz  ",
    "BirthdayTitle": "Doğum Günü Kutlaması    ",
    "BirthdayText": "İsterseniz sevdiğiniz ile baş başa romantik bir doğum günü geçirebilir ya da kalabalık grubunuz ile yatta doğum günü partisi verebilirsiniz.    ",
    "BusinessDinnerTitle": "İş Yemeği ",
    "BusinessDinnerText": "Ofislere kıyasla daha samimi mekan olan teknelerimizde iş yemeği organizasyonlarınızı gerçekleştirebilirsiniz.",
    "MarriageProposalTitle": "Evlilik Teklifi "
  },
  "YachtRent": {
    "YachtRentTitle": "Yat Kiralama Hizmeti",
    "YachtRentText": "Sizler de Yat kiralama hizmetimizden yararlanmak istiyorsanız, yapmanız gereken sadece basit 3 adım!",
    "Col1": "Lokasyon seçerek yatları listele",
    "Col2": "Yatları kıyasla ve uygun olanı seç",
    "Col3": "Ödeme yap ve kirala.Hepsi bu!"
  },
  "YachtFleet": {
    "motoryachts": "Motoryatlar",
    "invitationBoats": "Davet Tekneleri",
    "yacht1": "Siyah renge sahip yatımız bu özelliği ile İstanbul Boğazı'nda ilk ve tek olma özelliği  taşımaktadır.15 kişiye kadar yat kiralama hizmeti verilmektedir.",
    "yacht2": "Güler yüzlü personel ve kendine has görünümü ile en iyi yat kiralama hizmetini bu yatımızda bulabilirsiniz.Maksimum 10 kişiye kadar hizmet verilebilmektedir.",
    "yacht3": "Çekirdek aileler için vazgeçilmez olan bu yatımızda 8 kişiye kadar hizmet verilmekte olup,evlilik teklifi gibi organizasyonlarınız için mükemmel bir seçenektir.",
    "yacht4": "Arkadaş grubunuzla ufak bir parti veya kaçamak düşünüyor iseniz bu yatımız tam size göre.8 kişi kapasiteli yatımız yatta doğum günü organizasyonlarınız için ilk sıralarda yer almaktadır.    ",
    "yacht5": "30 kişi kapasitesi ile her türlü organizasyona ev sahipliği yapan bu yatımız eşsiz görünümü ve ışıklandırması ile tüm dikkatleri üzerine çekmektedir.  ",
    "yacht6": "Mavi-Beyaz görünümü ile deniz ile mükemmel bir uyum yakalayan bu yatımızda 15 kişiye kadar yat kiralama hizmeti verilmektedir.",
    "yacht7": "36 kişi kapasiteli bu yatımız ile ev konforunu İstanbul Boğazı'na taşıyabilirsiniz.Her detayın özenle planlandığı bu yatımızda her türlü organizasyonunuzu gerçekleştirebilirsiniz.  ",
    "yacht8": "20 kişi kapasiteye sahip bu yatımız ile doğum günü,bekarlığa veda gibi organizasyonlarınızı gerçekleştirebilirsiniz.Şatafat tutkunları için bir numaralı seçenek olmaktadır.",
    "yacht9": "Keyifli anlara ev sahipliği yapan bu yatımız ile 15 kişiye kadar yat kiralama hizmeti verilmektedir.Geniş arka havuzu ile kalabalık akşam yemekleri için ideal bir seçimdir.",
    "yacht10": "Hem güzel,hem ekonomik bir yat arıyor iseniz doğru adrestesiniz.10 kişiye kadar yat kiralama hizmeti verebildiğimiz bu yatımız ile eğlenceyi doruklarda yaşayın.",
    "yacht11": "12 kişi kapasiteye sahip özel yapım yatımız ile her türlü organizasyonunuzu gerçekleştirebilirsiniz.",
    "yacht12": "Profesyonel hizmet anlayışını kendine ilke edinen lüks yatımız ile  bireysel ve kurumsal organizasyonlarınızı gerçekleştirebilirsiniz.",
    "yacht13": "Şık görünümü ile misafirlerimizin en çok tercih ettiği yatlarımızdan biri olan bu yatımızda yemek düzeninde 60,kokteyl düzeninde 80 kişiye kadar hizmet verilebilmektedir.Davet organizasyonlarınız içim ideal bir seçimdir.",
    "yacht14": "Modern ve farklı rengi ile dikkatleri üzerine çeken bu yatımızın iç dekorasyonunda da bu modern mimariyi görebilmektesiniz.Yemek düzeninde 70,kokteyl düzeninde 100 kişiye kadar hizmet verilebilmektedir.",
    "yacht15": "Kurumsal organizasyonlar için en ideal seçimlerden biri olan bu teknemiz geniş ve modern salonu ile ön plana çıkmaktadır.80 kişiye kadar hizmet verilmektedir.",
    "yacht16": "42 metre uzunluğundaki bu teknemiz modern ve şık görünümü tüm dikkatleri üzerine çekmektedir.Geniş salon hacmi ile birlikte 300 kişiye kadar yemekli organizasyonlar gerçekleştirilebilmektedir.",
    "yacht17": "500 kişiye kadar hizmet verilebilen bu teknemiz İstanbul Boğazı'nın en büyük ve modern teknelerinden biri konumundadır.",
    "yacht18": "Bodrum torbada bulunan 6 kişiye kadar konaklamalı ve 10 kişiye kadar günübirlik hizmet veren lüks yatımız güler yüzlü çalışanları ile Bodrum Torbada vazgeçilmez hale gelmiştir.Vip yatımız için rezervasyon yaptırabilirsiniz.",
    "yacht19": "Bodrum torbada bulunan çekirdek ailelerin vazgeçilmezi olan ekonomik lüks yatımız 5 kişiye kadar hizmet verebilmektedir.Günübirlik rezervasyon için iletişime geçebilirsiniz.",
    "yacht20": "Fethiye Göçekte bulunan muhteşem tasarıma sahip ultra lüks konforlu yatımız 8 kişiye kadar hizmet verebilmektedir.Tecrübeli çalışan kadrosuyla günlük haftalık aylık rezervasyon yaptırabilirsiniz.",
    "reviewbtn": "Hemen İncele",
    "weather": "İSTANBUL ANLIK HAVA VE RÜZGAR DURUMU"
  },
  "BoatIcons": {
    "Icon1": "Sıcak İçecek İkramı",
    "Icon2": "Sıcak-Soğuk Klima Seçeneği",
    "Icon3": "Özel Etkinlikler",
    "Icon4": "Premium Hizmet Kalitesi",
    "Icon5": "Profesyonel Hizmet Kalitesi",
    "Review": "Yatı İncele"
  },
  "Policy": {
    "PolicyTitle": "Tüm Hizmetlerimizde Geçerli",
    "PolicyText": "Tüm yat kiralama ve denizcilik hizmetlerimizde geçerli ilkelerimiz",
    "PrincipleIconText1": "En iyi hizmet",
    "PrincipleIconText2": "Güvenilir Hizmet",
    "PrincipleIconText3": "7/24 Destek",
    "PrincipleIconText4": "Uygun Fiyat",
    "PrincipleIconText5": "Kutlamalar"
  },
  "BannerDown": {
    "Experience": "Yıllık Tecrübe",
    "Rezervation": "Rezervasyon",
    "YachtNumber": "Adet Yat",
    "HappyCustomer": "Mutlu Müşteri"
  },
  "WhySealife": {
    "WhySealifeTitle": "Neden Sealife ?",
    "WhySealifeText": "Aklınıza takılan bir soru mu var? Gelin bizi daha yakından tanıyın.",
    "Experience5Year": "5 Yıldan Fazla Denizcilik Tecrübesi",
    "Experience5YearText": "Kurumsal hizmet sektöründe bulunduğumuz 30 yıldan aşkın denizcilik tecrübesi!",
    "SpecialDayService": "Özel Gün ve Etkinliklerde Hizmetinizde",
    "SpecialDayServiceText": "Eğlence veya profesyonel iş yemeklerinizde siz değerli misafirlerimizin hizmetinde.",
    "FirstClassFleet": "Birinci Sınıf Filosu ve Çalışanlar",
    "FirstClassFleetText": "Birinci sınıf yat filosu ve sizlerin konforu için aile ortamı sunan çalışanlar.",
    "MarriageProposal": "Evlilik teklifi ve Doğum günü Sürprizleri",
    "MarriageProposalText": "Sürpriz evlilik teklifi ve doğum günü sürprizleri."
  },
  "SealifeOnSocialMedia": {
    "SocialMediaTitle": "Sosyal Medyada SeaLife",
    "SocialMediaText": "Sizler de sosyal medya üzerinden deneyimlerinizi paylaşın süpriz hediyeler ve yat turları kazanma fırsatı yakalayın.",
    "HappyandSatisfiedTitle": "Mutlu ve Memnun Ayrılmanız için Herşey!",
    "HappyandSatisfiedText": "Her yat kiralama ve etkinlik hizmetinde sizlerin mutluluğu için tüm hazırlıklar ve süreçler kusursuz hazırlanır.",
    "MarriageProposalTitle": "Evlilik Teklifi ",
    "MarriageProposalText": "Dillere destan bir aşk yaşadınız… Öyle ki, aşkınızla tek bir saniye bile ayrı kalamadığınızı gördünüz… Artık o büyük aşkınızı, evlilikle taçlandırmaya karar verdiniz… Yoksa bu aşamadan sonra ne yapmanız gerektiğine karar veremediniz mi?",
    "BreakFastTitle": "Kahvaltılar ve Yemekler",
    "BreakFastText": "Şehrin sıradan ve boğucu atmosferinden sıkılanlar ve de farklı bir atmosferde eğlence veya iş yemeğine anlam kazandırmak isteyen siz değerli misafirlerimize özel menüler ile birlikte eşsiz boğaz ve deniz manzarası ile hizmet etmekten büyük bir memnuniyet duyacağımızı unutmayınız.",
    "SpecialDaysTitle": "Özel Günler",
    "SpecialDaysText": "Özel kıldığınız kişiyi veya günü daha özel kılmaya ne dersiniz? Yat kiralama hizmetleri arasında en çok tercih edilen hizmet olan özel gün yat kiralama hizmetimiz ile birlikte siz değerli misafirlerimizin özel günlerinde isteklerini en iyi şekilde yerine getirerek eşsiz bir deneyim ve keyif imkanı sunuyoruz. ",
    "BreakfastTitle2": "Kahvaltılar"
  },
  "UpperFooter": {
    "UpperFooterText": "Özel gün ve etkinliklerini lüks bir yatta gerçekleştirmeye ne dersin?"
  },
  "Footer": {
    "LogoText": "Daima en iyi hizmet sloganı ile yola çıkan SeaLife yatçılık her zaman müşteri memnuniyeti ve müşteri deneyimini ön planda tutmuştur. Yat kiralama faaliyetlerinin tamamı vergi mükellefi olan firmamız tarafından yürütülmektedir.  ",
    "ContactInfo": "İletişim Bilgilerimiz",
    "Corporal": "Kurumsal",
    "AboutUs": "Hakkımızda",
    "ContactFooter": "İletişim",
    "OurServices": "Hizmetlerimiz",
    "FollowUs": "Bizi Takip Edin",
    "Text": "Neva yat kiralama olarak en önemli ilkemiz müşteri memnuniyeti  olmaktadır.Misafirlerimizin özel günlerinden unutulmaz bir şekilde yararlanması için yoğun bir çaba sarf etmekteyiz.İstediğiniz donanım ve ölçülerdeki motoryatlarımız ve teknelerimiz ile 7/24 hizmetinizdeyiz."
  },
  "BosphorusTour": {
    "BosphorusTourTitle": "İstanbul Boğaz Turu",
    "BosphorusTourText": "Bu tur ile İstanbul’un dünyaca ünlü Boğaz şeridinin eşsiz güzelliğini keşfedeceksiniz. Kiraladığınız tekne sizlere eşsiz manzaralar sunmak için özel bir rota izleyecek ve bol bol fotoğraf çekme imkanınız olacak. Osmanlı Sarayları, dünyanın en pahalı evleri olan İstanbul’un tarihi yalıları, tarihi yarımada, Topkapı Sarayı, Aya Sofya, Dolmabahçe Sarayı, Kız Kulesi gibi asırlara şahitlik etmiş onlarca esere en güzel gözüktükleri yerden bakacaksınız. Hele bir de gün batımını teknede geçirirseniz unutamayacağınız bir manzara ile karşılaşacağınızı söyleyebiliriz.   Panaoramik boğaz turlarını ailenizle veya arkadaşlarınızla yaptığınızda çok memnun kalacağınıza eminiz. Ayrıca şehir dışından veya yurt dışından gelen misafirlerinizi İstanbul’da ağırlamak için tekne kiralamak hem büyük bir jest hem de misafirleriniz için unutulmaz bir deneyim olacaktır."
  },
  "IslandTour": {
    "IslandTourTitle": "Adalar Turu",
    "IslandTourText": "İstanbullular için farklı ve masalsı birer şehir gibidir adalar. Bu eşsiz yerlere bir de size özel bir yatla gittiğinizi hayal edin. Nerede ne kadar zaman geçirmek istediğinize siz karar verip, sadece tekne ile gidilebilen bakir koyları keşfe çıkabilir ve dilerseniz yüzme molaları verebilirsiniz.Doğu Roma İmparatorluğu dönemince hükümdar aileleri için, sürgün yeri olduğundan batı dillerinde “Prens Adaları” olarak bilinirler. Osmanlı’da ise, topraklarının renginden dolayı “Kızıladalar” denilmiştir.Dört adet büyük (Büyükada, Burgaz ,Heybeliada ve Kınalı), beş adet ise küçük (Sivriada, Tavşan Adası, Yassıada,  Sedef ve Kaşık Adası) olmak üzere, toplam dokuz ada bulunmaktadır.Adalar’ın en büyüğü ve ilçe merkezi olan Büyükada, geniş çam ormanları ve faytonlarıyla hem doğası hem de tarihi korunmuş olan İstanbul’un en güzel sayfiye yerlerindendir. Büyükada kesinlikle görülecek yerler listenizde yer alması gereken bir doğa harikasıdır.Ada turu sırasında zamanınızı istediğiniz gibi değerlendirmeniz mümkün.İsterseniz tüm günü yüzmeye ayırabilir, İstediğiniz adalarda inip gezebilir veya ada manzarasında yatta yemek alabilirsiniz. Siz adaları gezerken lüks tekneniz sizi bekliyor olacak."
  },
  "SwimmingTour": {
    "SwimmingTourTitle": "Yüzme Turları",
    "SwimmingTourText": "Yüzmeyi bir hayli sevenleri görebilir miyiz? Sayımız da oldukça fazla olduğuna göre sizlere şahane bir haberimiz olduğunu söylemek isteriz. Bizimle Poyrazköy ve Beykoz taraflarında yüzme turuna katılmaya var mısınız? Cevabınızın “Evet” olduğunu duyar gibiyiz doğrusu…Ege’yi özleyenler, Poyrazköy yüzme turu sayesinde özlemini en kolay şekilde dindirebilmektedir. Çünkü, buranın doğa görüntüsü tıpkı Ege’yi andırmaktadır. Ayrıca, deniz de son derece temizdir. Bu durum karşısında gözlerinizin kamaşacağının garantisini de vermekteyiz.    Balık severlere de müjdemiz olduğunu söylemek isteriz. Poyrazköy yüzme turunu tercih edenler, anlaşmalı olan balık restoranlarımızda dilediği gibi balık yiyebilmektedir. Tabii, balığı restoranda yemek istemeyen kişileri de unutmadık! Kişiler, dilerse balığını yatımıza da servis ettirebilmektedir .    Beykoz yüzme turumuz da mesafe olarak oldukça yakındır. Bundan dolayı da bolca vakit geçirebileceğinizi belirtmek isteriz. Ayrıca, burada da denizin son derece temiz olduğunu vurgulamak isteriz. Alış yerimiz Anadolu Yakası’ndadır. İstanbul Boğazı kıyısında bulunan Çengelköy Kuleli Askeri Lisesinin oradan hareket ettiğimizi söylemek isteriz. İstanbul tekne yüzme turları süresi hakkında da bilgi vermek isteriz. Yüzme turlarımızda başlangıç sabah 10.00, bitiş ise akşam 18.00’dir."
  },
  "BacheloretteParty": {
    "BachelorettePartyTitle": "Bekarlığa Veda Partisi ",
    "BachelorettePartyText": "Her veda o kadar da hüzünlü değildir. Hele bu veda yatta yapılırsa işte bu vedanın tadına doyum olmaz.Hem ekonomik hem de kalbinizi sıcacık ısıtacak bir tercih.En sevdiğiniz şarkıları bağıra bağıra söyleyerek bekârlığa veda etmek isteyen damat ve gelin adaylarına özel yatta bekarlığa veda konsepti unutulmaz ve farklı bir seçenek olarak sunulmaktadır.Boğazın görsel bir şova dönüşmüş gece manzarası eşliğinde, canlı müzik veya sevdiğiniz müzik parçaları eşliğinde kız kıza veya erkek erkeğe eğlencenin doruklarında yaşayabilirsiniz.Bir çok mekandan farklı olarak yatta bekârlığa veda partileri hem ekonomik olması hem de gözünüze, gönlünüze hitap etmesi sebebiyle tüm misafirlerinizi memnun edecektir."
  },
  "Birthday": {
    "BirthdayTitle": "Doğum Günü Kutlaması ",
    "BirthdayText": "İsterseniz sevdiğiniz ile baş başa romantik bir doğum günü geçirebilir ya da kalabalık grubunuz ile yatta doğum günü partisi verebilirsiniz.Yatınızı kiralayıp Boğaz Turunuzu yaparken, istediğiniz tarzda bir müzik eşliğinde size özel bir doğum günü kutlaması organize edebilirsiniz. Pastanızı yatta Boğaz’ın ortasında kesebilir ve yeni yaşınıza muhteşem bir ortamda girebilirsiniz.Sevdiklerinize yatta sürpriz bir doğum günü yapabilir ve doğum günü sürprizinizi havai fişek, lazer gösterisi, volkan ışık gösterisi, fasıl, şampanya patlatılması, DJ performans, uçan balon alternatifleri ile zenginleştirebilir, sevdiğinize unutulmaz bir doğum günü yaşatabilirsiniz.Aklınızdaki doğum günü kutlamasını bize söylemeniz yeterli biz tüm organizasyonu sizin için ayarlıyor ve size unutulmaz bir doğum günü yaşatıyoruz."
  },
  "MarriageProposal": {
    "MarriageProposalTitle": "Evlilik Teklifi ",
    "MarriageProposalText": "Dillere destan bir aşk yaşadınız… Öyle ki, aşkınızla tek bir saniye bile ayrı kalamadığınızı gördünüz… Artık o büyük aşkınızı, evlilikle taçlandırmaya karar verdiniz… Yoksa bu aşamadan sonra ne yapmanız gerektiğine karar veremediniz mi? Evlenmek istiyorsunuz ancak nasıl bir evlilik teklifi edeceğinizi bilmiyorsunuz, öyle değil mi? Eğer, evlilik teklifi konusunda kafanız karışıksa tam da doğru adrestesiniz demektir! Şimdi arkanıza yaslanın ve her şeyi bize bırakın…   Evlilik teklifi her kadının hayalidir hiç şüphesiz. Aşık olduğu kişiyle hayatını birleştirmek öncesinde evlilik teklifi almak neredeyse tüm kadınların hayallerini süslemektedir. Evlilik teklifinin bir teknede yapılması ise hayallerin ötesinde olan bir durumdur. Sevdiğiniz kadının ayağını yerden kesmek ona unutamayacağı dakikalar geçirtmek istiyorsanız size özel olarak hazırlayacağımız konseptler ile sevdiğiniz kişiye teknede evlilik teklifi edebilirsiniz. Üstelik fotoğraf ve videolar sayesinde de unutulmaz anlara bir yenisi daha ekleyebilirsiniz. Sadece fotoğraf ve video ile de bitmiyor. Sürpriz evlilik teklifi edeceğiniz sırada hazırlayacağımız lazer şovla da çok daha romantik dakikalar geçirmenize olanak sağlayacağız.Alış yerimiz hakkında da bilgi vermek isteriz. Alış yerimizin Anadolu Yakası’nda olduğunu belirtmek isteriz. İstanbul Boğazı kıyısında bulunan Çengelköy Kuleli Askeri Lisesinin oradan hareket etmekteyiz."
  },
  "BusinessLunch": {
    "BusinessLunchTitle": "İş Yemeği ve Özel Toplantılar",
    "BusinessLunchText": "Çalışan bireyler, iş yemeği mekanları konusunda bazen kararsız olabiliyor. Konuşulacak iş belirli olsa da işin nerede konuşulacağı konusunda bazen karar vermek güç olabiliyor. Sizlere bu konuda harika bir fikir bulduğumuzu söylesek? İş yemeği ve özel toplantılar için bir tekne tercih etmeye ne dersiniz?İş yemeğinin başarılı geçmesi iş insanları için son derece önemlidir. O yüzden yemekte ne konuşulduğunun yanında, yemeğin nerede yendiği de oldukça önemli olmaktadır. İş yemeği, hem üzerinde en titiz şekilde düşünmeyi hem en iyi şekilde planlamayı hem de ayrıntılara dikkat etmeyi gerektirmektedir. Bahsettiğimiz bu durumlar, başarılı bir iş yemeği için olmazsa olmazlar arasındadır.Yemek sırasında göstermiş olduğunuz davranış, karşınızdaki kişiler tarafından en iyi şekilde gözlemlenmekte ve değerlendirmeye alınmaktadır. İş ilişkisinde olduğunuz kişileri etkilemek ve davranışlarınızın çok daha olumlu yansıması adına ise teknede iş yemeği sizler için harika bir fırsat olabilir.Bebek marinada bulunan yatlarımızın yemek menüsünün de bir hayli zengin olduğunu söylemek isteriz. O yüzden damak tadınıza en uygun olan lezzetleri kolayca bulabileceğinizin garantisini de vermekteyiz. İş yemeği ve özel toplantılar boğazın eşsiz manzarası karşısında çok daha anlamlı olacak, bizden demesi… Detayları görüşmek için bizlere iletişim kanallarımızdan kolay bir şekilde ulaşabilirsiniz."
  },
  "Anniversary": {
    "AnniversaryTitle": "Yıl Dönümü Kutlamaları",
    "AnniversaryText": "En özel günlerin başında gelir yıl dönümleri… Böylesine özel günlerin de en özel yerlerde kutlaması gerekir hiç şüphesiz. Her sene, yıl dönümlerinizi evinizde, dışarıda bir akşam yemeğinde ya da herhangi bir mekanda kutlamaktan sıkılmadınız mı? Eğer sıkıldıysanız sizlere muhteşem bir önerimiz var! Bu yıl o özel dakikaları bir teknede, mavi suların eşsiz görüntüsü eşliğinde kutlamaya ne dersiniz? Teknede yıl dönümü kutlamaları gözünüzün önüne geldiğinde kalbinizin küt küt attığını duyar gibiyiz… O halde ne duruyorsunuz? Size bir telefon kadar yakın olduğumuzu söylemek isteriz.   Evlilik yıl dönümü kutlamaları ve daha başka özel günlerinizi ister baş başa, isterseniz de arkadaş grubunuzla en eğlenceli şekilde geçirebilirsiniz. Teknemizin içini de özel gününüze yakışır şekilde istediğiniz gibi süsletebilirsiniz. O gün, teknemiz siz nasıl isterseniz o şekilde karşınıza çıkacak, bundan hiç şüpheniz olmasın… Rüya gibi dakikalar geçirmek ileride çocuklarınıza hatta torunlarınıza anlatacak anı biriktirmek istiyorsanız, bizlere iletişim numaralarımızdan anında ve en hızlı şekilde ulaşabilirsiniz. Yıl dönümü kutlamaları için alış yerimiz Anadolu Yakası’ndadır. İstanbul Boğazı kıyısında bulunan Çengelköy Kuleli Askeri Lisesinin oradan hareket ettiğimizi söylemek isteriz."
  },
  "AboutUsPage": {
    "PageName": "Hakkımızda",
    "PageNameText": "Neva yat kiralama olarak en önemli ilkemiz müşteri memnuniyeti  olmaktadır.Misafirlerimizin özel günlerinden unutulmaz bir şekilde yararlanması için yoğun bir çaba sarf etmekteyiz.İstediğiniz donanım ve ölçülerdeki motoryatlarımız ve teknelerimiz ile 7/24 hizmetinizdeyiz."
  },
  "BoatSpecifications": {
    "BoatSpecifications": "Tekne Özellikleri",
    "BoatType": "Tekne Tipi",
    "Motoryacht": "Motoryat",
    "Length": "Uzunluk",
    "Width": "Genişlik",
    "NumberofCabin": "Kabin Adedi",
    "PassengerCapacity": "Yolcu Kapasitesi (Günübirlik)",
    "Crew": "Mürettebat",
    "Speed": "Sürat",
    "Meter": "metre",
    "Hour": "Saat"
  }
}
